import React from 'react';
import Image from 'next/image';
import BioSpray from '/public/android-chrome-512x512.png';



const NewProduct = () => {
  return (
    <div>      
        <div class="px-2 sm:px-10 md:px-20 w-full mt-10 md:mt-20 mb-10">
            <div class="lg:size-80 sm:mt-6 md:mt-12 lg:mt-14 grid place-items-center justify-center sm:float-left">
              <Image src={BioSpray} alt="Bio Spray Plus" width={300} height={300} />
            </div>
                <div class="text-left ml-2 lg:mr-14 text-[#000000] tracking-[0.3]">
                  <h1 class="font-semibold mt-5 text-center text-[18px] sm:text-[32px]">
                    Bio Spray Plus কি?
                  </h1>
                  <p class="my-5 text-[14px] sm:text-[18px]">
                    বায়ো স্প্রে প্লাস আসলে একটা ডায়াটারী ফুড সাপ্লিমেন্ট। যা মানব দেহের কোষ বিভাজনে সহায়তা করে ।<br />

                    ১) বায়ো স্প্রে প্লাস এর প্রধান কাজ হচ্ছে হিউম্যান গ্রোথ হরমোন ডেভেলপ করা। সাধারণত বয়স ২৫ এর আগে 
                      আমাদের শরীরে প্রচুর পরিমাণ হিউম্যান গ্রোথ হরমোন উৎপাদিত হয় কিন্তু বয়স ২৫ এর পর থেকে প্রতি বছর 
                      ১.৪% মানে প্রতি ১০ বছর ১৪% করে কমে যেতে থাকে। যার ফলে আমরা ধীরে ধীরে বৃদ্ধ হওয়ার দিকে ধাবিত 
                      হতে থাকি। কিন্তু বায়ো স্প্রে প্লাস হিউম্যান গ্রোথ হরমোন ডেভেলপ করে বৃদ্ধ হওয়ার প্রক্রিয়াকে দেরী করাতে পারে।<br /><br />

                    ২) বায়ো স্প্রে প্লাস এ রয়েছে ৪৮ প্রকার উপাদান এবং কোলস্ট্রাম লিকুইড। ৪৮ প্রকার উপাদান এর মধ্যে রয়েছে তিন 
                      প্রকার এন্টিবডি। যেমনঃ IgA, IgM, IgG. যা রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে। অর্থাৎ, বায়ো স্প্রে প্লাস ব্যবহারে রোগ 
                      প্রতিরোধ ক্ষমতা বৃদ্ধি পায় যার ফলে প্রতিটি রোগ থেকে সুস্থতায় বায়ো স্প্রে প্লাস কার্যকরী ভূমিকা পালন করে।<br /><br />

                    ৩) বায়ো স্প্রে প্লাস ব্যবহারে হরমোনাল সমস্যা সমাধান করে। বিশেষ করে নিচের ৯ টি হরমোন ইমব্যালেন্স হলে এগুলো ব্যালেন্স করে।<br />
                      * এইচ জি এইচ<br />
                      * মেলাটোনিন<br />
                      * থায়রয়েড<br />
                      * ইনসুলিন<br />
                      * ডি এইচ ই এ<br />
                      * এস্ট্রোজেন<br />
                      * প্রজেস্টোরন<br />
                      * টেস্টোস্ট্রেরন<br />
                      * নাইট্রিক অক্সাইড<br />
                      এই সমস্থ হরমোনাল ইমব্যালেন্স এর কারণে যে সমস্ত রোগ হয়ে থাকে এরকম প্রতিটি রোগের জন্য বায়ো স্প্রে প্লাস ব্যবহার করা হয় 
                      এবং ধীরে ধীরে রোগ মুক্তি করে।
                  </p>                   
                </div>
        </div>
        <div class="px-2 sm:px-10 md:px-20 w-full mt-10 md:mt-20 mb-10">               
                <div class="text-left ml-2 lg:mr-14 text-[#000000] tracking-[0.3]">
                    <h1 class="font-semibold mt-5 text-center text-[18px] sm:text-[32px]">
                      Bio Spray Plus কি কি কাজ করে?
                    </h1>
                    <p class="my-5 text-[14px] sm:text-[18px]">
                      * রক্ত সঞ্চালন প্রক্রিয়া সঠিক রাখে।<br/>
                      * শরীরের কোষ উৎপাদন HGH (হিউম্যান গ্রোথ হরমোন) স্বাভাবিক রাখে।<br/>
                      * মাংসপেশী ও ত্বকের পুরুত্ব বাড়ায়। <br/>
                      * অগ্নাশয়ের (Pancreas) বিটাসেল কোষ সবসময় সক্রিয় রাখার মাধ্যমে শরীরে ইনসুলিন উৎপাদন স্বাভাবিক রাখে।<br/>
                      * নিয়মিত বায়ো স্প্রে প্লাস ব্যবহারের মাধ্যমে ডায়াবেটিকস প্রতিকার সহায়তা করে।<br/>
                      * ডায়াবেটিকস এর কারণে সৃষ্টি জটিল রোগ গ্যাংরিন (হাত, পা সহ শরীরের বিভিন্ন অংশের ক্ষত পচন) দ্রুত শুকায়। নিয়মিত ব্যবহারে গ্যাংরিন উপশম হয়। <br/>
                      * কিডনি ও লিভারের কার্যক্ষমতা বৃদ্বি করে ফলে কিডনি লিভার জনিত জটিল রোগ যেমনঃ লিভার সিরোসিস, লিভার ক্যান্সার, কিডনি ফেইলিওর, কিডনিতে পাথর, পাইলস, নিরাময়ে ভূমিকা রাখে। <br/>
                      * স্তন, জরায়ু, ব্রেস্ট, ফুসফুস কোলন ও প্রস্টেট ক্যান্সার প্রতিরোধ করে।<br/>
                      * হৃদযন্ত্রের ক্রিয়া সঠিক রেখে উচ্চ রক্তচাপ নিয়ন্ত্রনে ভূমিকা রাখে।<br/>
                      * হার্টের বিভিন্ন ধরনের রোগ যেমনঃ হৃদরোগ, হার্টএ্যাটাকের ঝুঁকি কমায়।<br/>
                      * বায়ো স্প্রে প্লাস নিয়মিত ব্যবহারের মাধ্যমে হার্টব্লক দূর হয়।<br/>
                      * যৌন হরমোন উৎপাদন করার মাধ্যমে যৌনশক্তি বৃদ্বি করে।<br/>
                      * বায়ো স্প্রে প্লাস নিয়মিত ব্যবহারে হাঁপানি বা এ্যাজমা রোগ প্রতিকার হয়।<br/>
                      * রক্তে কোলেস্ট্রোরল এর মাত্রা সঠিক রাখে, যার ফলে শরীরের অতিরিক্ত কোলেস্ট্রোরল দূরীভূত হয়। <br/>
                      * শরীরের অতিরিক্ত ওজন কমায়, যার ফলে বাড়তি মেদ কমে যায়।<br/>
                      * হাঁড় ও দাঁতের ক্ষয় রোগ ও গঠন প্রক্রিয়া সঠিক রাখে।<br/>
                      * শরীরের অভ্যন্তরে তারল্যের ভারসাম্যতা ঠিক রাখে।<br/>
                      * বিভিন্ন ধরনের বাত যেমনঃ জোড়াসন্ধির ব্যাথা, মাংসপেশির ব্যাথা, হাঁড়ের ব্যাথা, গ্যাস্টিক ও আলসার নিরাময় করে।<br/>
                      * হরমোন ঘাটতি পূরণের মাধ্যমে পুরুষ/মহিলাদের হরমোন জনিত বন্ধ্যাত্বের সমস্যা দূর করে।<br/>
                      * অনিদ্রা রোগ দূর করে ও চোখের দৃষ্টি শক্তি বৃদ্বি করে।<br/>
                      * ব্রেইনের ক্ষয়রোধ করে, ব্রেইনের রক্ত সঞ্চালন স্বাভাবিক রাখে এবং নার্ভাস সিস্টেমের কাজকে গতিময় করে।<br/> ফলেঃ (ক) স্ট্রোকের ঝুঁকি কমায়<br/> (খ) স্ট্রোক পরবর্তী প্যারালাইসিস থেকে রোগীকে স্বাভাবিক অবস্থায় ফিরিয়ে আনে<br/> (গ) স্মৃতিশক্তি বৃদ্বি করে<br/> (ঘ) অনিদ্রা দূর করে। <br/>
                      * হরমোন উৎপাদনের মাধ্যমে দীর্ঘদিন তারুণ্য বা চেহারার লাবণ্যতা ধরে রাখতে সাহায্য করে।<br/>
                      * চুল কালো করে এবং নতুন চুল গজাতে সাহায্য করে।<br/>
                      * শরীরের অকার্যকর হাওয়া দেহ কোষ পুনঃস্থাপন বা দেহ কোষ পুনঃজীবিত করে এবং কোষের স্থিতিস্থাপকতা বজায় রাখে।<br/>
                      * পাকস্থলীর কার্যক্ষমতা ঠিক রাখে, ফলে হজম শক্তি বৃদ্বি করে, গ্যাস্ট্রিক ও আলসার নিরাময় হয়।<br/>
                      * শরীরের বিভিন্ন ধরনের চর্মরোগ, এলার্জি ব্রণ, একজিমা দূর করে।<br/>
                      * পারকিনসন (হাত/পা কাঁপূনি) রোগ নিরাময়ে সহায়তা করে।<br/>
                      * ডায়াবেটিকস প্রতিকারে বায়ো স্প্রে প্লাস অত্যন্ত কার্যকরী এবং ডায়াবেটিক রোগীদের জন্য এটি একটি আশীর্বাদ কারণঃ<br/> (ক) প্যানক্রিয়াসের অকার্যকর বিটাসেল পুনরুজ্জীবনে সহায়তা করে <br/>(খ) ইনসুলিন যথাযথ মাত্রায় উৎপাদন ভূমিকা রাখে <br/>(গ) মাইক্রো ভাসকুলার জটিলতা যেমনঃ চোখ, কিডনি, করোনারি আর্টারি (হার্ট), ফুসফুস ইত্যাদি ভাইটাল অঙ্গ রক্ষায় বায়ো স্প্রে প্লাস অদ্বিতীয়।<br/>
                      * নার্ভাস সিস্টেমের কারণে সৃষ্টি বিভিন্ন রকম জটিলতা দূর করে যেমনঃ <br/>
                      (ক) মাংসপেশীর শিথিলতা বা ব্যাথা<br/>
                      (খ) মেরুদন্ডের ব্যাথা<br/>
                      (গ) অনিদ্রা<br/>
                      (ঘ) জয়েন্ট এর ব্যাথা ইত্যাদি দূর হয়। 
                    </p>                   
                </div>
        </div>
        <div class="px-2 sm:px-10 md:px-20 w-full mt-10 md:mt-20 mb-10">               
                <div class="text-left ml-2 lg:mr-14 text-[#000000] tracking-[0.3]">
                    <h1 class="font-semibold mt-5 text-center text-[18px] sm:text-[32px]">
                      Bio Spray Plus ব্যবহারের নিয়ম?
                    </h1>
                    <p class="my-5 text-[14px] sm:text-[18px]">
                      <b>১)</b> দৈনিক ২ বার গ্রহণ করতে হবে। সকালে ঘুম থেকে প্রথম উঠার পর কোন প্রকার থুথু না ফেলে Bio Spray Plus গ্রহণ করতে হবে। 
                        পরবর্তীতে হালকা ব্যায়াম বা হাঁটাহাঁটি করা উত্তম এবং রাত্রে ঘুমানোর পূর্বে গ্রহণ করতে হবে।<br/>
                      <b>২)</b> সর্বাধিক ফলাফলের জন্য শয়নের পূর্বে খালি পেটে অথবা ব্যায়ামের পূর্বে Bio Spray Plus গ্রহণ করা। <br/>
                      <b>৩)</b> Bio Spray Plus উত্তমরূপে ঝাঁকিয়ে নিয়ে জিহ্বার নিচে গ্রহণের সাথে সাথে মুখ বন্ধ করতে হবে এবং ৩-৫ মিনিট পর মুখের মধ্যে টক 
                        টক মিষ্টি এক প্রকার জুসের মত অনুভূত হবে, তাহা গিলে ফেলতে হবে এবং আরও ৩-৫ মিনিট মুখ বন্ধ রাখার পর ৫০০-৬৫০মিলি পানি 
                        পান করতে হবে। অবশ্যই শ্বাস কষ্টের রুগীরা কুসুম গরম পানি পান করবেন। কোর্স চলাকালীন সময়ে প্রতি ঘন্টায় অল্প অল্প পানি পানি করা ভাল। <br/>
                      <b>৪)</b> নিয়মিত খাদ্য গ্রহণের কমপক্ষে 1:30 (দেড়) ঘন্টা পর Bio Spray Plus গ্রহণ করা এবং কমপক্ষে ১ ঘন্টা ৩০ মিনিটের মধ্যে কোন প্রকার 
                        খাদ্য গ্রহণ করা যাবে না।<br/>
                      <b>৫)</b> খালি পেটে রক্তে কম Glucose এবং পরিবাহিত মুক্ত ফ্যাটি এসিড কম থাকায় Bio Spray Plus  পিটুইটারী গ্লান্ডের মাধ্যমে অধিকতর HGH 
                        হরমোন তৈরী করতে সক্ষম।<br/><br/>

                      <b>Bio Spray Plus গ্রহণের পরিমানঃ</b><br/>
                      <b>১)</b> জিহ্বার নীচে ১ম সপ্তাহে ৩ চাপ, ২য় সপ্তাহে ৪ চাপ, ৩য় সপ্তাহে ৫ চাপ (চলমান) গ্রহণ করা। ইহা সাধারণ রুগীদের জন্য প্রযোজ্য হবে।<br/>
                      <b>২)</b> শ্বাস কষ্ট, কিডনীর সমস্যা, গ্যাংরিন, পাইলস ইত্যাদি জটিল রোগী এবং অসুস্থ্য শিশুদের ক্ষেত্রে Expert দের পরামর্শ মোতাবেক Bio Spray Plus 
                        গ্রহণ করতে হবে।<br/>

                      Bio Spray Plus ব্যবহারে নিম্নে উল্লেখিত উপসর্গ দেখা দিতে পারেঃ<br/>
                      জিহ্বার নীচে ফোলা বা সাময়িক ঘা হতে পারে। মাথা ব্যাথা, জ্বর জ্বর বা বমি বমি ভাব অনুভূত হতে পারে। বর্তমানে যে রোগে আক্রান্ত তাহা 
                      কিছুটা বৃদ্ধি পেতে পারে বা দেহের মধ্যে কোন সুপ্ত রোগ থাকলে তাহা প্রকাশ পেতে পারে সাময়িক সময়ের জন্য। ধৈর্যের সাথে ইহার ব্যবহারে 
                      কোন প্রকার Side Effect নেই। কারণ Bio Spray Plus উন্নত Bio Technology দিয়ে তৈরী একটি (ভেষজ ও প্রাণিজ) প্রাকৃতিক ফুড সাপ্লিমেন্ট।  
                    </p>                   
                </div>
        </div>
      </div>
  
 
  )
}

export default NewProduct
